Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/verdiskapingsprogrammet.html.tmx
Source language: nob
Languages: sme

source: Verdiskapingsprogrammet / Næringer / Forsiden - Sametinget
sme: Árvoháhkanprográmma / Ealáhusat / Sámediggi - Sametinget

source: Søk tilskudd
sme: Oza doarjaga

source: Verdiskapingsprogrammet
sme: Árvoháhkanprográmma

source: Det overordnede målet med Sametingets verdiskapingsprogram er å øke verdiskapingen gjennom innovative næringskombinasjoner og samisk reiseliv.
sme: Sámedikki árvoháhkanprográmma váldomihttomearrin lea lasihit árvoháhkama ođasteaddji buohtalasealáhusaid ja sámi mátkeealáhusaid bakte.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár

source: Nordre
sme: NSR

source: Kombinasjoner mellom ulike næringer er en tradisjon som har vært vanlig i samiske samfunn.
sme: Lotnolasvuohta iešguđetge ealáhusaid gaskkas lea vierru mii lea leamašan áibbas dábálaš sámi servodagain.

source: En slik næringstilpasning gjør det mulig å spre risikoen på flere virksomheter.
sme: Dákkár ealáhusheiven dagaha vejolažžan biđget riska máŋgga ealáhusdoaimmaide gaskkas.

source: Familien vil kunne øke sine inntjeningsmuligheter ved å hente inntekter fra flere virksomheter.
sme: Bearrašat sáhttet lasihit dinenvejolašvuođaid go ožžot dietnasa máŋggaid ealáhusdoaimmain.

source: I mange samiske områder er det mangel på ressurser så som arealer, små kvoter både innenfor fiskerinæring og jordbruk.
sme: Ollu sámeguovlluin váilot resurssat nugomat smávva eatnamat, smávva earit sihke guolástanealáhusas ja eanandoalus.

source: Kombinasjon med andre virksomheter gjør det mulig å bo i områder som ellers ikke ville ha gitt nok ressurser for eneyrkevirksomhet.
sme: Buohtalastin eará ealáhusaiguin dagaha vejolažžan ain orrut dakkár guovlluin gos eai livčče doarvái valljodagat áidnaealáhusas birget.

source: Programmet ble satt i gang i 2008 og tiltak innarbeides årlig i Sametingets budsjett.
sme: Prográmma álggahuvvui jagi 2008 ja doaibmabijut árvaluvvojit jahkásaččat Sámedikki bušeahtas.

source: Programmet har en økonomisk ramme på 8,5 millioner kroner.
sme: Prográmma ekonomalaš rámma lea 8,5 miljovnna ruvnno.

source: Verdiskapningsprogrammet for næringskombinasjoner og samisk reiseliv har som mål å:
sme: Buohtalasealáhusaid ja sámi mátkeealáhusaid árvoháhkanprográmma mihttomearrin lea:

source: Øke kompetansen for etablerere
sme: Buoridit álggaheddjiid gelbbolašvuođa

source: Styrket veiledningstjeneste i duodji
sme: Nannet duoji neavvunbálvalusa

source: Rekruttere unge til duodjinæringen
sme: Rekruteret nuoraid duodjeealáhussii

source: Bedre rammebetingelsene for utmarksnæringer
sme: Buoridit rámmaeavttuid meahcceealáhusaide

source: Profilere kombinasjonsvirksomhet
sme: Čalmmustahttit buohtalasealáhusdoaimma

source: Øke veksten i samisk reiseliv
sme: Lasihit ahtanuššama sámi mátkeealáhusain

source: Få marine næringer inn som en naturlig del av samisk reiseliv
sme: Oaččuhit mearraealáhusaid lunddolaš oassin sámi mátkeealáhusain

source: Øke uttak av sel for å bedre kvaliteten på de lokale fiskebestandene
sme: Lasihit njuorjobivddu vai báikkálaš guollenálli buorrána.
